" bytes" = " octets";
" of " = " sur ";
" was not found." = " n'a pas été trouvé.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ nommé \"%@\" existe déjà à cet emplacement.  Souhaitez-vous le remplacer par %@ que vous êtes en train de déplacer ?";
"A newer item" = "Un élément plus récent";
"An error occurred while deleting." = "Une erreur est survenue pendant la suppression.";
"An error occurred." = "Une erreur est survenue.";
"An item" = "Un élément";
"An older item" = "Un élément plus ancien";
"Apply to all" = "Appliquer à tous";
"Bytes/Second:" = "Octets/seconde :";
"Choose Folder" = "Choisissez un dossier";
"Computer" = "Ordinateur";
"Continue" = "Continuer";
"Copied %u items to \"%@\"" = "%u éléments ont été copiés dans \"%@\"";
"Copied: " = "Copié : ";
"Copy" = "Copie";
"Copying \"%@\"" = "Copie de \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copie de \"%@\" dans \"%@\"";
"Copying %u items to \"%@\"" = "Copie de %u éléments dans \"%@\"";
"Count: %u" = "Compte : %u";
"Delete" = "Supprimer";
"Deleting from \"%@\"." = "Suppression de \"%@\".";
"Don't Replace" = "Ne pas remplacer";
"Error!" = "Erreur !";
"Folder" = "Dossier";
"Item: \"" = "Élément : \"";
"Move" = "Déplacer";
"Moving \"%@\"" = "Déplacement de \"%@\"";
"Moving \"%@\" to \"%@\"" = "Déplacement de \"%@\" dans \"%@\"";
"Name:" = "Nom :";
"New Folder" = "Nouveau dossier";
"Not enough free space at destination.  %@ of additional free space required." = "Espace disponible insuffisant sur la destination. %@ d'espace libre supplémentaire sont nécessaires.";
"Package" = "Paquet";
"Permission error.  File is not readable." = "Erreur d'autorisations. Le fichier ne peut être lu.";
"Preparing to Copy \"%@\"" = "Préparation de la copie de \"%@\"";
"Preparing to Move \"%@\"" = "Préparation du déplacement de \"%@\"";
"Preparing to copy to \"%@\"" = "Préparation de la copie dans \"%@\"";
"Remaining Items:" = "Éléments restants :";
"Remaining:" = "Restant :";
"Replace" = "Remplacer";
"Replace?" = "Remplacer ?";
"Skip" = "Passer";
"Stop" = "Arrêter";
"Symbolic Link" = "Lien symbolique";
"Time Remaining:" = "Temps restant :";
"Total Items:" = "Nombre total d'éléments :";
"Total:" = "Total :";
"Volume" = "le volume";
"You don't have write permission at \"%@\"" = "Vous n'avez pas les autorisations d'écriture sur \"%@\"";
"copy" = "copie";
"newer one" = "celui, plus récent,";
"older one" = "celui, plus ancien,";
"one" = "celui";
"untitled folder" = "dossier sans titre";
"untitled.txt" = "sans titre.txt";

/* ==== UNLOCALIZED ==== */

"Document" = "Document";
